<div class="jumbotron jumbotron-fluid bg-info text-light">
	<div class="container">
		<h1 class="display-4">BSB</h1>
		<p class="lead">Brevet de Surveillant de Baignade</p>
	</div>
</div>
<hr />
<h4 class="text-info">Public vis&eacute; :</h4>
<p>Cette formation (35 heures environ) s'adresse exclusivement aux personnes qui souhaitent encadrer la baignade des enfants dans le cadre des accueils collectifs de mineurs (centres de vacances et de loisirs). Poss&eacute;der le brevet de Surveillant de Baignade (SB), c&rsquo;est l&rsquo;assurance d&rsquo;avoir un job d&rsquo;&eacute;t&eacute; compte-tenu de la demande toujours croissante de personnes qualifi&eacute;es.</p>
<h4 class="text-info">Condition d'entr&eacute;e :</h4>
<ul>
	<li>Avoir 18 ans au 1er Juillet de l&rsquo;ann&eacute;e en cours</li>
	<li>Etre reconnu apte m&eacute;dicalement &agrave; la pratique de la natation et du sauvetage</li>
	<li>Avoir un minimum d&rsquo;aptitude et d'entra&icirc;nement &agrave; la natation.</li>
</ul>
<h4 class="text-info">Role et mission :</h4>
<p>Avant m&ecirc;me l'aspect de surveillance, une baignade doit &ecirc;tre avant tout bien pr&eacute;par&eacute;e. C'est pourquoi le surveillant de baignade (SB) travaille toujours en deux temps :</p>
<ol>
	<li>Il pr&eacute;pare la baignade :
		<ul>
			<li>Faire le point avec l'&eacute;quipe d'animation, conna&icirc;tre les appr&eacute;hensions des enfants, am&eacute;nager la zone des activit&eacute;s de baignade.</li>
		</ul>
	</li>
	<li>Il surveille la baignade :
		<ul>
			<li>Assurer la s&eacute;curit&eacute; de tout le groupe, faire respecter les r&egrave;gles en d&eacute;veloppant un esprit de pr&eacute;vention chez les jeunes, conserver ses capacit&eacute;s d'intervention.</li>
		</ul>
	</li>
</ol>
<h4 class="text-info">Objectifs</h4>
<p>A l&rsquo;issue de la formation vous serez capable de :</p>
<ul>
	<li>D&eacute;terminer les risques de noyades et d'accidents dans les diff&eacute;rentes situations,</li>
	<li>Porter assistance &agrave; un baigneur en d&eacute;tresse et prodiguer les gestes de secours n&eacute;cessaires,</li>
	<li>Organiser les baignades des enfants en collaboration avec l'&eacute;quipe d'animation,</li>
	<li>Conna&icirc;tre et faire respecter la r&eacute;glementation des baignades dans les lieux am&eacute;nag&eacute;s ou non am&eacute;nag&eacute;s,</li>
</ul>
<h4 class="text-info">Contenu de la formation :</h4>
<ul>
	<li>R&ocirc;le et fonction du surveillant de baignade</li>
	<li>La r&eacute;glementation des baignades</li>
	<li>Organiser les baignades</li>
	<li>Pr&eacute;venir les risques de noyade</li>
	<li>Porter assistance au noy&eacute;</li>
	<li>Les gestes de premi&egrave;re urgence</li>
	<li>Faire d&eacute;couvrir les milieux aquatiques</li>
	<li>Premi&egrave;res approches de l&rsquo;eau</li>
	<li>Pr&eacute;parer en &eacute;quipe les animations autour de l&rsquo;eau</li>
</ul>
<h4 class="text-info">Certification de competences :</h4>
<p>Les 5 &eacute;preuves suivantes sont &agrave; certifi&eacute;es lors des diff&eacute;rents entrainements :</p>
<ul>
    <li>Le lancer de ballon : </li>
    <p>L'&eacute;preuve consiste &agrave; lancer le "ballon de sauvetage" au-del&agrave; d&rsquo;une distance minimale de 10,50 m&egrave;tres.</p>
    <p style="margin-top: -25px;">Le candidat dispose d&rsquo;un maximum de trois lancers pour r&eacute;ussir l&rsquo;&eacute;preuve, sans limite de temps.</p>
    <p style="margin-top: -25px;">Le lancer est d&eacute;clar&eacute; valable lorsque le ballon tombe au del&agrave; de la ligne des 10,50 m&egrave;tres.</p>
	<li style="margin-top: -15px;">Le 50 m&egrave;tres sauvetage mannequin</li>
	<li>Un parcours de 200 m&egrave;tres en nage libre avec franchissement d'obstacles (sans limite de temps)</li>
	<li>Epreuve pratique de soin de 1&egrave;re urgence aux noy&eacute;s</li>
	<li>QCM portant sur la r&eacute;glementation et l'organisation des baignades dans les accueils collectifs de mineurs ainsi que la pr&eacute;vention des risques de noyades. Le stagiaire devra obtenir au moins un total de 15/20 pour valider la partie th&eacute;orique.</li>
</ul>
<hr />
<h4 class="text-info mt-4">Informations :</h4>
<p class="center"><a href="http://www.clubdesauvetagetoulousain.org/index.php/tarifs#pole_aquatique" class="btn btn-info btn-lg" role="button" aria-pressed="true">Les Tarifs</a></p>
<hr />
<h4 class="text-info">En compl&eacute;ment :</h4>
<ul>
	<li><a href="index.php/secourisme/psc1" class="text-info">Le PSC1</a></li>
	<li><a href="index.php/secourisme/pse1-pse2/pse1" class="text-info">Le PSE1</a></li>
	<li><a href="index.php/secourisme/pse1-pse2/pse2" class="text-info">Le PSE2</a></li>
	<li><a href="index.php/formation-aquatique/bnssa" class="text-info">Le BNSSA</a></li>
</ul>