<div class="jumbotron jumbotron-fluid bg-success text-white">
	<div class="container">
		<h1 class="display-4">Les &eacute;preuves d'eau plate</h1>
		<p class="lead">Les &eacute;preuves presentes lors des comp&eacute;titions</p>
	</div>
</div>
<hr />
<p><img src="images/Images_Articles/eau_plate.jpg" alt="eau plate" class="img-fluid mb-4 rounded" /></p>
<h4 class="text-success">100m, 200m ou 400m obstacles</h4>
<p>Cette &eacute;preuve simule le passage d'obstacles par le sauveteur lors de la recherche d'une personne en d&eacute;tresse en un minimum de temps. L'obstacle sera de 2m50 sur 70cm et plac&eacute; &agrave; 12m50 du bord.</p>
<h4 class="text-success">100m mannequin avec palmes</h4>
<p>Cette &eacute;preuve permet au sauveteur d'agir plus vite lors de la recherche de la personne en d&eacute;tresse gr&acirc;ce &agrave; un &eacute;quipement suppl&eacute;mentaire (les palmes qui seront de 65cm sur 30cm maxi).</p>
<p>Le sauveteur doit effectuer 50m en nage libre avec ses palmes puis plonger vers le mannequin plac&eacute; entre 1m80 et 3m de profondeur, le remonter et le remorquer sur 50m.</p>
<h4 class="text-success">50m mannequin</h4>
<p>Cette &eacute;preuve se court sur 50 m. Elle symbolise la recherche de la personne en d&eacute;tresse et son remorquage en surface en un minimum de temps.<br /> Apr&egrave;s avoir parcouru 25m en nage libre, le sauveteur plonge vers le mannequin plac&eacute; entre 1m80 et 3m de profondeur, le remonte et le remorque sur 25m.</p>
<h4 class="text-success">100m combin&eacute; de sauvetage</h4>
<p>Cette &eacute;preuve met le sauveteur en pr&eacute;sence d'une difficult&eacute; suppl&eacute;mentaire par la recherche en apn&eacute;e de la personne en d&eacute;tresse et son remorquage en surface apr&egrave;s l'avoir rep&eacute;r&eacute;e.<br /> Apr&egrave;s avoir parcouru 50m en nage libre, le sauveteur doit s'immerger sur une distance de 17,50m, remonter le mannequin et le remorquer sur le reste de la distance.</p>
<h4 class="text-success">100m mannequin avec palmes et bou&eacute;e tube</h4>
<p>Apr&egrave;s avoir parcouru 50m en nage libre avec une bou&eacute;e tube et des palmes et apr&egrave;s avoir touch&eacute; le bord au virage, le sauveteur doit fixer la bou&eacute;e tube autour d'un mannequin qui est tenu par un co-&eacute;quipier et doit le tracter pendant les 50 derniers m&egrave;tres.</p>
<h4 class="text-success">200m super sauveteur</h4>
<p>Apr&egrave;s avoir parcouru 75m en nage libre, le sauveteur plonge vers un mannequin plac&eacute; entre 1m80 et 3m de profondeur, le remonte et le remorque jusqu'&agrave; la ligne des 100m. Apr&egrave;s avoir touch&eacute; le mur, il l&acirc;che le mannequin et, tout en restant dans l'eau, enfile ses palmes et la bou&eacute;e tube qui se trouvent sur le bord. Il nage alors 50m, touche le mur, fixe la bou&eacute;e autour du mannequin et le tracte jusqu'&agrave; l'arriv&eacute;e.</p>
<h4 class="text-success">4 x 50m obstacles</h4>
<p>4 sauveteurs se relayent sur 50m en passant sous les obstacles plac&eacute;s &agrave; 12,50m du bord.</p>
<h4 class="text-success">4 x 25m relais du mannequin</h4>
<p>Sur une distance de 100m, quatre sauveteurs se relayent pour remorquer en surface le mannequin qui repr&eacute;sente une personne en d&eacute;tresse.</p>
<h4 class="text-success">4 x 50m Relais Palmes Bou&eacute;e Tube</h4>
<p>Chaque sauveteur effectuera 50 m NL avec palmes et bou&eacute;e tube. Le premier effectuera un d&eacute;part plong&eacute; alors que les autres relayeurs partiront dans l&rsquo;eau. La bou&eacute;e tube sera consid&eacute;r&eacute;e comme le t&eacute;moin lors du passage du relais.</p>
<h4 class="text-success">4 x 50m relais bou&eacute;e tube</h4>
<p>Le 1er sauveteur nage sur 50m. Le 2&egrave;me sauveteur nage 50m avec palmes. Le 3&egrave;me sauveteur nage 50m en remorquant une bou&eacute;e tube. Et le 4&egrave;me sauveteur, tracte sur 50m le 3&egrave;me sauveteur &agrave; qui il a pass&eacute; la Bou&eacute;e tube. Dans la cat&eacute;gorie Benjamin, le 3&egrave;me sauveteur ne sera pas tract&eacute;. Le 4&egrave;me sauveteur effectuera 50m " nage libre " avec palmes et bou&eacute;e tube.</p>
<h4 class="text-success">4 x 50m relais sauvetage</h4>
<p>Le 1er sauveteur nage sur 50m en surface. Le 2&egrave;me sauveteur parcourt les 50m avec palmes en apn&eacute;e totale et remonte le mannequin au 3&eacute;me sauveteur qui nage sur 50m en remorquant le mannequin. Enfin, le 4&egrave;me sauveteur, chauss&eacute; de palmes, tracte sur 50m le mannequin.</p>
<h4 class="text-success">Relais lancer de corde (Line Throw)</h4>
<p>Un sauveteur lance une corde afin de ramener un autre sauveteur vers le bord de la piscine pour simuler le sauvetage d'une victime avec une corde et ce dans un minimum de temps.</p>
<h4 class="text-success">SERC</h4>
<p>&Eacute;preuve de simulation de sauvetage, qui propose &agrave; une &eacute;quipe de quatre sauveteurs de r&eacute;soudre diff&eacute;rentes situations de d&eacute;tresse et ce dans un temps limite.</p>
<p class="center"><img src="images/Images_Articles/eau_plate2.jpg" alt="eau plate2" class="img-fluid mb-4 rounded" style="width: 30%;" /></p>